[
  "templater-obsidian",
  "periodic-notes",
  "obsidian-git",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "settings-search"
]
